{
  "ĠC": 208,
  "ens": 1631,
  "ieke": 3419,
  "ĠDaar": 823,
  "Ġworden": 41,
  "),": 231,
  "gem": 2963,
  "H": 365,
  "osten": 9579,
  "as": 459,
  "Ġverschillende": 181,
  "Ġgemaakt": 198,
  "Ġkinderen": 227,
  "Ġont": 884,
  "achten": 4104,
  "ale": 794,
  "waar": 3191,
  "oor": 1761,
  "je": 162,
  "ade": 1766,
  "ten": 584,
  "raa": 6609,
  "igen": 1496,
  "ederland": 38625,
  "iel": 1415,
  "Z": 675,
  "um": 611,
  "Ġbeg": 5124,
  "âĤ": 38736,
  "rag": 5987,
  "aring": 5891,
  "ge": 497,
  "Ġdag": 149,
  "Ġwer": 7106,
  "Ġonder": 96,
  "werk": 621,
  "Ġzou": 120,
  "op": 440,
  "Ġmogelijk": 168,
  "Ġtot": 57,
  "Ġp": 378,
  "uin": 3614,
  "Ġdus": 100,
  "Ġeerste": 116,
  "schap": 1242,
  ").": 111,
  "Ġstaan": 224,
  "Ġverder": 254,
  "Ġ0": 573,
  "ingen": 443,
  "igheid": 1503,
  "ĠW": 268,
  "Ġsn": 2251,
  "Ġis": 12,
  "Ġsch": 809,
  "houden": 4798,
  "oede": 8363,
  "geven": 6216,
  "ĠK": 193,
  "ind": 1518,
  "Ġwas": 53,
  "tu": 7563,
  "Ġruim": 787,
  "Ġorganis": 22644,
  "and": 1090,
  "Ġaltijd": 146,
  "Ġkunnen": 63,
  "Ļ": 4638,
  "ant": 550,
  "eerd": 604,
  "ine": 622,
  "ru": 1663,
  "ĠBij": 277,
  "tra": 2907,
  "Ġontwikk": 38896,
  "bare": 847,
  "atuur": 6657,
  "bs": 5021,
  "oop": 2943,
  "Ġ-": 73,
  "Ġper": 145,
  "Ġel": 4241,
  "Ġ5": 177,
  "Ġkeer": 242,
  "wee": 6879,
  "eem": 6526,
  "ast": 1250,
  "<pad>": 1,
  "Ġgoede": 220,
  "Ġzij": 174,
  "gang": 3566,
  "ee": 1202,
  "ĠB": 138,
  "eder": 5877,
  "Ġ\"": 165,
  "Ġapp": 1284,
  "Ġbed": 938,
  "Ġnieuwe": 102,
  "Ġmensen": 110,
  "Ġook": 28,
  "s": 50,
  "iteit": 2994,
  "oning": 7856,
  "rij": 2544,
  "ijd": 2572,
  "Ġzonder": 210,
  "og": 1507,
  "Ġbest": 577,
  "Ġalleen": 121,
  "Ġwij": 99,
  "Ġwerk": 190,
  "ĠWe": 173,
  "atis": 8532,
  "ĠO": 539,
  "icht": 2395,
  "G": 347,
  "gen": 772,
  "over": 1136,
  "kken": 6382,
  "y": 218,
  "Ġwaren": 229,
  "iden": 2330,
  "Ġhier": 107,
  "ĠDeze": 140,
  "Ġkinder": 1286,
  "Ġ3": 109,
  "Ġpr": 3181,
  "Ġcom": 2683,
  "Ġgesch": 3298,
  "ex": 1862,
  "ĠJe": 164,
  "un": 980,
  "ier": 627,
  "Ġstr": 7732,
  "Ġzeker": 304,
  "Ġst": 691,
  "Ġbelang": 825,
  "Ġtussen": 153,
  "Ġgroe": 5436,
  "sen": 592,
  "Ġwel": 61,
  "Ġpl": 1808,
  "Ġplaat": 3790,
  "qu": 2237,
  "Ġheb": 88,
  "ĠE": 309,
  "ĠIn": 72,
  "Ġwat": 59,
  "of": 340,
  "w": 398,
  "Ġmoo": 26668,
  ",": 6,
  "Ġgebru": 34291,
  "ders": 1038,
  "ĠZe": 255,
  "Ã¯": 4122,
  "ik": 535,
  "Ġna": 106,
  "Ġwe": 48,
  "erk": 1576,
  "Ġor": 3414,
  "ĠâĢĵ": 202,
  "Ġge": 643,
  "ĠâĢ": 17364,
  "at": 453,
  "m": 182,
  "ra": 720,
  "Ġkw": 3406,
  "a": 115,
  "ree": 3158,
  "als": 1182,
  "Ġop": 13,
  "ui": 3015,
  "Ġma": 2400,
  "gele": 6828,
  "Ġ19": 855,
  "ov": 1695,
  "ocht": 2547,
  "Ġart": 2575,
  "Ģ": 4217,
  "Ġander": 492,
  "Ã": 6675,
  "ont": 1376,
  "rijk": 2788,
  "Een": 247,
  "dere": 4150,
  "re": 490,
  "ess": 2457,
  "komen": 4443,
  "Ġhoog": 624,
  "ze": 1180,
  "en": 155,
  "Ġnu": 91,
  "Ġcontact": 308,
  "Ġc": 531,
  "weg": 882,
  "Ġvan": 7,
  "Ġde": 5,
  "el": 293,
  "Ġgele": 2974,
  "ia": 507,
  "Ġstaat": 126,
  "ost": 1898,
  "Ġweer": 87,
  "il": 662,
  "ann": 2393,
  "Ġhou": 2622,
  "Ġverschillen": 2176,
  "W": 403,
  "ger": 1188,
  "ame": 2934,
  "arte": 7830,
  "U": 542,
  "bij": 2484,
  "oog": 2588,
  "ow": 1623,
  "Ġzijn": 20,
  "arm": 2194,
  "Ġbel": 1436,
  "Ġwereld": 329,
  "ed": 872,
  "zicht": 4362,
  "anneer": 39840,
  "aam": 3848,
  "huis": 765,
  "voor": 1082,
  "ard": 1454,
  "Ġmil": 9732,
  "Ġgeld": 438,
  "dat": 2262,
  "Ġkle": 4466,
  "est": 1700,
  "Ġjaren": 292,
  "Ġvol": 570,
  "Ġik": 29,
  "ief": 1653,
  "ĠDe": 27,
  "al": 338,
  "Ġkunt": 83,
  "ff": 2529,
  "rek": 2858,
  "etje": 1930,
  "Ġzo": 64,
  "cl": 2614,
  "ĠR": 241,
  "Ġalles": 225,
  "Ġ7": 353,
  "Ġjon": 12050,
  "âĤ¬": 4786,
  "ĠHier": 898,
  "te": 334,
  "woord": 4083,
  "oven": 3323,
  "ft": 1674,
  "ĠD": 175,
  "Ġdeze": 42,
  "ussen": 3846,
  "ĠSp": 1187,
  "na": 1448,
  "aties": 982,
  "av": 1450,
  "Ġstee": 38443,
  "uist": 8627,
  "Ġ": 1200,
  "Ġmaken": 81,
  "Ġten": 335,
  "deel": 2438,
  "Ġminder": 326,
  "line": 4295,
  "Ġhebt": 249,
  "rie": 2319,
  "ĵ": 4998,
  "au": 1490,
  "Ġen": 8,
  "ĠDat": 139,
  "oeken": 7095,
  "Ġenk": 16963,
  "ĠVer": 786,
  "gaan": 3584,
  "Ġfoto": 290,
  "x": 421,
  "Ġover": 44,
  "ug": 2123,
  "if": 1588,
  "mer": 1546,
  "rien": 9553,
  "wij": 4551,
  "stand": 1966,
  "Ġbev": 3506,
  "ľ": 5541,
  "ina": 1314,
  "Ã«": 4672,
  "Ġ20": 395,
  "Ġbedrijf": 371,
  "oord": 2350,
  "Ġsp": 988,
  "Ġse": 2376,
  "ell": 1155,
  "Ġverg": 2802,
  "Ġboven": 526,
  "Ġbij": 32,
  "Ġbent": 256,
  "ien": 854,
  "'": 141,
  "Ġpre": 3247,
  "Ġro": 2131,
  "ver": 484,
  "oed": 2960,
  "ster": 791,
  "Ġnog": 49,
  "uren": 1211,
  "ort": 1724,
  "Ã©": 807,
  "kker": 7618,
  "int": 1655,
  "D": 270,
  "Ġu": 34,
  "ele": 948,
  "d": 114,
  "5": 246,
  "Ġpersoon": 937,
  "rouw": 7541,
  "Ġcon": 2815,
  "Ġsu": 5785,
  ".": 4,
  "itie": 3774,
  "Ġ200": 1920,
  "om": 595,
  "Ġbl": 1703,
  "onder": 1836,
  "ett": 2492,
  "ak": 796,
  "1": 170,
  "Ġt": 303,
  "ke": 699,
  ")": 39,
  "lijk": 1195,
  "ĠAn": 1627,
  "ctie": 3735,
  "Ġland": 469,
  "ct": 2247,
  "nl": 234,
  "ult": 3360,
  "ron": 2038,
  "Ġdien": 3346,
  "ob": 1289,
  "chter": 6783,
  "Ġ18": 350,
  "iging": 2154,
  "uur": 1294,
  "ers": 211,
  "oet": 3496,
  "Het": 104,
  "Ġdie": 21,
  "Ġverd": 2242,
  "Ġdi": 3439,
  "Ġvoor": 16,
  "sl": 917,
  "Ġheeft": 43,
  "ite": 1559,
  "ling": 2111,
  "Ġgeh": 3128,
  "Ġbuiten": 360,
  "Ġaantal": 205,
  "Ġzien": 142,
  "Ġhaar": 80,
  "agen": 2052,
  "Ġuit": 40,
  "ellen": 2119,
  "ab": 874,
  "T": 342,
  "Ġmijn": 74,
  "bl": 1710,
  "Ġkeu": 20861,
  "io": 1077,
  "oten": 2535,
  "2": 148,
  "ure": 1739,
  "kom": 3754,
  "omen": 3234,
  "Ġdaar": 144,
  "oon": 1874,
  "onden": 4542,
  "dig": 3272,
  "gende": 5599,
  "E": 472,
  "Ġter": 402,
  "Ġgev": 4152,
  "sten": 1399,
  "it": 461,
  "aar": 923,
  "Ġad": 2842,
  "de": 98,
  "ilm": 6757,
  "recht": 1638,
  "Ġhoe": 132,
  "ook": 2254,
  "ond": 1767,
  "ub": 1856,
  "P": 336,
  "aard": 2770,
  "ar": 441,
  "af": 774,
  "amer": 5379,
  "Ġra": 2391,
  "Ġo": 551,
  "oofd": 7300,
  "Ġle": 1266,
  "ion": 877,
  "Ġlang": 379,
  "6": 411,
  "illen": 4760,
  "Ġru": 2936,
  "ggen": 8742,
  "zonder": 6554,
  "Ġmaakt": 263,
  "Ġlever": 5932,
  "aten": 1383,
  "Ġgel": 1692,
  "slag": 2223,
  "0": 648,
  "anden": 3502,
  "Ġvia": 159,
  "open": 2615,
  "midd": 13976,
  "Ġverk": 4356,
  "iek": 866,
  "Ġbesch": 4522,
  "rijs": 8763,
  "Ġverz": 3811,
  "ter": 1098,
  "Ġ(": 26,
  "Ġwillen": 278,
  "org": 3056,
  "Ġaan": 23,
  "Ġze": 56,
  "M": 302,
  "Ġmeer": 54,
  "Ġdoen": 113,
  "ill": 1338,
  "ogelijk": 38925,
  "erd": 975,
  "ouw": 2966,
  "Ġhij": 66,
  "Ġsamen": 228,
  "o": 169,
  "Ġopen": 485,
  "erv": 2890,
  "Ġgroot": 296,
  "Ġvast": 503,
  "eil": 9210,
  "veel": 7758,
  "heid": 528,
  "ig": 306,
  "Ġw": 647,
  "ment": 2036,
  "ullen": 7439,
  "eer": 778,
  "Ġsteeds": 237,
  "kt": 1693,
  "ijdens": 19229,
  "Ġsle": 10792,
  "ĠZ": 439,
  "u": 318,
  "ood": 3332,
  "nis": 4183,
  "ark": 3402,
  "land": 900,
  "Ġgaat": 101,
  "Ġons": 75,
  "Ġon": 510,
  "Ġ2": 93,
  "age": 1066,
  "Ġvinden": 223,
  "all": 1548,
  "ste": 369,
  "ren": 1457,
  "oren": 1466,
  "</s>": 2,
  "«": 7049,
  "inder": 3685,
  "ĠV": 272,
  "ch": 685,
  "tal": 3276,
  "Ġdire": 33035,
  "Ġhad": 137,
  "Ġlaten": 186,
  "Ġerv": 34621,
  "racht": 4920,
  "iken": 6732,
  "eren": 271,
  "Ġgro": 5435,
  "ust": 2259,
  "Ġom": 24,
  "ce": 1315,
  "Ġbeh": 3742,
  "em": 922,
  "Ġpro": 1951,
  "art": 1360,
  "Ġch": 1397,
  "c": 311,
  "Ġ8": 363,
  "Ġeen": 9,
  "gt": 2103,
  "ĠAl": 579,
  "J": 694,
  "du": 2314,
  "Ġgem": 2599,
  "Ġzoals": 129,
  "Ġher": 1170,
  "C": 287,
  "Ġbe": 751,
  "Ġie": 4232,
  "Ġme": 183,
  "stel": 2405,
  "Ġbijvoorbeeld": 291,
  "8": 473,
  "Ġaf": 125,
  "pl": 1396,
  "pt": 1468,
  "Ġvak": 1701,
  "...": 123,
  "ater": 3273,
  "ijken": 9594,
  "Ġal": 60,
  "Ġgoed": 76,
  "man": 537,
  "emen": 10548,
  "aart": 3386,
  "ĠA": 209,
  "len": 1984,
  "ĠG": 243,
  "ma": 822,
  "ds": 1682,
  "plaat": 3779,
  "sc": 1584,
  "ĠSch": 695,
  "ĠDit": 112,
  "Ġals": 33,
  "ef": 2987,
  "voer": 3891,
  "men": 879,
  "Ġtoe": 213,
  "Ġman": 385,
  "Ĥ": 5276,
  "Ġben": 131,
  "Ġkrij": 26481,
  "Ġerg": 245,
  "uk": 1605,
  "wikk": 15858,
  "q": 2398,
  "k": 264,
  "per": 925,
  "Ġdrie": 324,
  "¯": 4967,
  "ple": 3637,
  "Ġd": 391,
  "Ġmet": 15,
  "Ġber": 4093,
  "Ġgek": 1197,
  "an": 374,
  "Ġniet": 22,
  "L": 361,
  "pp": 3287,
  "Ġmoe": 4964,
  "uro": 6339,
  "Ġleven": 217,
  "ie": 288,
  "staan": 4892,
  "ige": 419,
  "Ġkomt": 154,
  "Ġou": 17902,
  "zet": 3161,
  "ĠI": 524,
  "ap": 780,
  "isch": 651,
  "ĺ": 6819,
  "Ġverl": 4258,
  "Ġeens": 179,
  "uid": 6919,
  "Ġzelf": 122,
  "Ġrecht": 540,
  "enten": 2297,
  "Ġmen": 420,
  "onen": 2884,
  "Ġtra": 2663,
  "iÃ«n": 3698,
  "Ġkrijgen": 285,
  "Ġmag": 359,
  "Ġk": 474,
  "De": 62,
  "ader": 2606,
  "Ġcont": 7625,
  "den": 351,
  "Ġhele": 310,
  "dag": 1062,
  "Ġuw": 65,
  "Ġden": 674,
  "erg": 3586,
  "Ġthe": 580,
  "is": 372,
  "eu": 2453,
  "omm": 5062,
  "Ġger": 2230,
  "zen": 1111,
  "B": 267,
  "aak": 2923,
  "ĠIk": 86,
  "nem": 8302,
  "unt": 2498,
  "j": 563,
  "Ik": 204,
  "pe": 1659,
  "os": 614,
  "ben": 1954,
  "rijf": 9655,
  "Ġbere": 10148,
  "ĠAls": 160,
  "ent": 666,
  "dt": 1718,
  "ri": 1536,
  "ir": 1039,
  "roe": 3548,
  "<s>": 0,
  "Ġsnel": 214,
  "eft": 7803,
  "Ġomdat": 191,
  "rijven": 12406,
  "ische": 568,
  "ijk": 2293,
  "ran": 2473,
  "ĠZo": 294,
  "ieuw": 13008,
  "uw": 2507,
  "eek": 4143,
  "ere": 827,
  "Ġ9": 513,
  "zien": 3630,
  "elden": 4088,
  "allen": 3232,
  "i": 171,
  "zelf": 3427,
  "Ġkan": 45,
  "lie": 3185,
  "Ŀ": 5617,
  "nen": 2146,
  "gel": 1642,
  "ĠOok": 180,
  "uiten": 6704,
  "im": 762,
  "Ġwebs": 37024,
  "ink": 1142,
  "ari": 3249,
  "stelling": 1989,
  "mee": 6252,
  "Ġwebsite": 258,
  "Ġzorg": 491,
  "Ġ1": 82,
  "geb": 3488,
  "Ġgaan": 94,
  "Ġgeven": 233,
  "iz": 2358,
  "ĠNederland": 207,
  "elijke": 909,
  "Ġmoet": 89,
  "ut": 991,
  "Ġgr": 2525,
  "Ġer": 31,
  "ker": 1002,
  "Ġre": 811,
  "aliteit": 3322,
  "Ġ'": 130,
  "oo": 1275,
  "heden": 1728,
  "ĠEen": 95,
  "vl": 3745,
  "anc": 3498,
  "in": 194,
  "elt": 1106,
  "ĠCh": 997,
  "Ġplaats": 250,
  "ation": 1486,
  "antie": 5565,
  "amen": 3592,
  "ĠâĢĺ": 97,
  "..": 603,
  "uz": 4837,
  "Ġ4": 158,
  "aakt": 6122,
  "r": 501,
  "Ġdit": 52,
  "ach": 1795,
  "Ġnet": 339,
  "Ġhe": 1749,
  "Ġzich": 77,
  "Ġandere": 79,
  "Ġmij": 166,
  "ding": 1936,
  "wel": 3110,
  "ces": 5854,
  "Ġreg": 4490,
  "ikk": 5720,
  "Ġgratis": 262,
  "ip": 1035,
  "Ġwerd": 103,
  "Ġheel": 118,
  "ans": 1285,
  "ne": 848,
  "formatie": 14024,
  "Ġorg": 13088,
  "ool": 2952,
  "Ġnatuur": 761,
  "oem": 5032,
  "Ġj": 1134,
  "Ġwil": 147,
  "beeld": 2900,
  "anis": 10033,
  "Ġmin": 1384,
  "Ġgraag": 276,
  "Ġac": 4396,
  "olle": 4952,
  "Ġf": 552,
  "Ġ201": 34168,
  "Ġrond": 418,
  "are": 1981,
  "ire": 2911,
  "kend": 2100,
  "Ġterug": 212,
  "gevens": 27672,
  "20": 1026,
  "Ġnaar": 38,
  "orm": 3180,
  "ĠT": 189,
  "ve": 888,
  "Ġex": 1511,
  "Ġeigen": 134,
  "ĠVoor": 188,
  "id": 646,
  "Ġ6": 274,
  "ĠâĢľ": 150,
  "chn": 14763,
  "Ġin": 11,
  "aal": 718,
  "act": 2744,
  "ĠWij": 280,
  "Ġg": 628,
  "S": 281,
  "Ġwordt": 47,
  "Ġonze": 78,
  "form": 3898,
  "7": 454,
  "R": 413,
  "ikt": 2739,
  "ad": 620,
  "-": 19,
  "Ġversch": 4133,
  "Ġieder": 696,
  "idd": 8730,
  "atie": 587,
  "iss": 2080,
  "ks": 1748,
  "ragen": 9079,
  "ucht": 5926,
  "eeft": 16323,
  "Ġje": 17,
  "aat": 856,
  "tijd": 2148,
  "ist": 634,
  "door": 3143,
  "er": 156,
  "h": 252,
  "Ġs": 370,
  "pro": 2831,
  "âĢ¦": 344,
  "ieren": 1763,
  "maal": 4420,
  "ol": 727,
  "oof": 6427,
  "ĠMaar": 151,
  "Ġgebruik": 185,
  "ĠHij": 222,
  "Ġgew": 3171,
  "Ġto": 905,
  "etten": 2206,
  "ing": 163,
  "str": 4187,
  "ĠM": 201,
  "¬": 6416,
  "\"": 260,
  "Ġweg": 215,
  "ĠL": 216,
  "Ġb": 388,
  "cht": 3236,
  "Ġmis": 1480,
  "or": 460,
  "Ġgez": 3734,
  "Ġzal": 105,
  "Ġachter": 389,
  "vers": 2175,
  "ro": 658,
  "od": 1422,
  "baar": 736,
  "off": 3329,
  "les": 1162,
  "urs": 2793,
  "Ġzit": 312,
  "Ġjaar": 70,
  "ijf": 7870,
  "Ġelkaar": 248,
  "ou": 1449,
  "ĠBe": 804,
  "Ġwor": 6234,
  "ang": 1270,
  "âĢĿ": 399,
  "âĢĻ": 67,
  "wer": 4090,
  "aad": 3228,
  "Ġte": 14,
  "ichting": 8649,
  "Ġvind": 289,
  "zoek": 7326,
  "Ġgl": 2714,
  "Ġbez": 3377,
  "st": 273,
  "voorbeeld": 21651,
  "uit": 812,
  "Ġgeb": 2236,
  "eling": 1340,
  "Ġr": 979,
  "Ġzw": 2488,
  "Ġprob": 27575,
  "aren": 1493,
  "Ġbinnen": 143,
  "Ġbeste": 301,
  "Ġ10": 240,
  "f": 381,
  "ijn": 1124,
  "âĢ": 9360,
  "stig": 9526,
  "Ġmoeten": 178,
  "ĠF": 295,
  "Ġkun": 257,
  "res": 2193,
  "Ġhebben": 58,
  "Ġspec": 9248,
  "Ġaut": 4622,
  "oot": 2248,
  "oek": 2665,
  "Ġe": 300,
  "Ġhem": 184,
  "Ġpol": 3739,
  "ok": 1277,
  "00": 284,
  "ĠSt": 519,
  "aag": 3151,
  "iet": 983,
  "iets": 5752,
  "9": 583,
  "ĠS": 203,
  "ĠÃ©": 10423,
  "Ġken": 3405,
  "acht": 2083,
  "ĠH": 196,
  "et": 316,
  "eel": 2347,
  "Ġvrij": 566,
  "Ġaange": 2719,
  "end": 1033,
  "ĠU": 221,
  "Ġhuis": 251,
  "Ġverw": 4275,
  "mm": 1467,
  "n": 119,
  "me": 1050,
  "amp": 1447,
  "vang": 10121,
  "van": 1419,
  "ees": 3051,
  "doen": 5880,
  "p": 244,
  "aast": 9843,
  "aas": 2495,
  "Ġveel": 71,
  "Ġged": 1979,
  "Ġwant": 279,
  "alis": 5184,
  "we": 1614,
  "co": 1178,
  "Ġvaak": 261,
  "ank": 2164,
  "Ġkl": 1363,
  "Ġeer": 3778,
  "ur": 682,
  "Ġdeel": 321,
  "Ġtegen": 128,
  "t": 127,
  "â": 8366,
  "oeg": 6396,
  "A": 317,
  "Ġlaat": 337,
  "le": 437,
  "ĠN": 269,
  "es": 427,
  "orgen": 12737,
  "iding": 7053,
  "ken": 859,
  "Ġver": 424,
  "Ġverm": 3807,
  "ĠP": 206,
  "innen": 3804,
  "ag": 952,
  "Ġinter": 2879,
  "Ġbep": 12487,
  "odig": 21661,
  "jes": 236,
  "ĠEr": 195,
  "aken": 2702,
  "ber": 1731,
  "alen": 1471,
  "pen": 1288,
  "cten": 10980,
  "Ġnieuw": 567,
  "Ġverb": 4145,
  "K": 348,
  "ec": 1687,
  "sch": 702,
  "ings": 405,
  "Ġvorm": 608,
  "Ġvert": 3668,
  "Ġl": 456,
  "elf": 3619,
  "ijden": 2873,
  "ieden": 12317,
  "iaal": 4392,
  "ij": 824,
  "Ġa": 410,
  "ass": 2396,
  "ram": 2998,
  "Ġinformatie": 199,
  "assen": 3076,
  "Ã©n": 10455,
  "z": 283,
  "Ġalle": 92,
  "Ġmee": 117,
  "vol": 2015,
  "ode": 2954,
  "V": 298,
  "Ġgrote": 136,
  "oort": 3286,
  "cent": 3985,
  "he": 1019,
  "Ġn": 574,
  "ay": 1373,
  "lijke": 2021,
  "Ġverh": 3783,
  "am": 564,
  "elijk": 814,
  "F": 392,
  "3": 219,
  "hou": 7681,
  "ot": 767,
  "4": 259,
  "¦": 6758,
  "uis": 3868,
  "els": 716,
  "Ġnodig": 226,
  "Ġwater": 297,
  "Ġm": 275,
  "e": 152,
  "der": 493,
  "N": 452,
  "iv": 1644,
  "Ġvin": 14019,
  "on": 265,
  "Ġbet": 2629,
  "Ġblij": 1101,
  "Ġelk": 625,
  "ogen": 2410,
  "ĠHet": 46,
  "ander": 3267,
  "ect": 6521,
  "ert": 970,
  "oen": 2232,
  "ud": 2373,
  "Ġder": 468,
  "dien": 8536,
  "Ġh": 572,
  "be": 504,
  "mat": 3221,
  "ive": 2317,
  "Ġgeen": 69,
  "Ġwerken": 266,
  "anten": 2092,
  "Ġuur": 197,
  "Ġzeer": 238,
  "Ġdoor": 35,
  "ĠJ": 417,
  "Ġtijd": 124,
  "Ġdat": 18,
  "<unk>": 3,
  "ruk": 6494,
  "Ġbelangrijk": 498,
  "ich": 1928,
  "erm": 2229,
  "Ġkom": 838,
  "Ġmaar": 37,
  "oe": 1252,
  "Ġv": 623,
  "aan": 656,
  "ied": 3265,
  "us": 401,
  "ul": 861,
  "elen": 617,
  "Ġprodu": 27111,
  "Ġhel": 4530,
  "eert": 813,
  "Ġfot": 8461,
  "Ġsex": 330,
  "Ġtoch": 172,
  "Ġkomen": 135,
  "O": 593,
  "orn": 4257,
  "Ġpers": 3336,
  "ac": 1076,
  "ĠEn": 108,
  "Ġiets": 176,
  "Ġple": 6399,
  "aa": 1805,
  "Ġz": 708,
  "Ġhun": 84,
  "b": 235,
  "iÃ«": 1883,
  "eld": 876,
  "raag": 7426,
  "Ġeven": 232,
  "akk": 4762,
  "eerde": 598,
  "ĠÃ©Ã©n": 187,
  "Ġof": 25,
  "Ġweten": 307,
  "©": 7335,
  "ss": 1459,
  "l": 305,
  "ĠMet": 192,
  "se": 282,
  "ĠVan": 286,
  "Ġgen": 2474,
  "Ġwaar": 85,
  "Ġvl": 3982,
  "een": 889,
  "ies": 546,
  "sp": 738,
  "I": 641,
  "ide": 1081,
  "Ġlig": 5472,
  "Ġhand": 414,
  "eb": 2642,
  "oer": 2427,
  "Ġpart": 5342,
  "oel": 2374,
  "g": 319,
  "eg": 2266,
  "Al": 1601,
  "Ġar": 3638,
  "In": 161,
  "v": 253,
  "gev": 4063,
  "ĠOn": 1620,
  "ic": 464,
  "ven": 1036,
  "Ġdan": 36,
  "oc": 1206,
  "ĠOp": 157,
  "eten": 1847,
  "gens": 5403,
  "Ġsl": 1528,
  "'s": 167,
  "deren": 2145,
  "Ġhet": 10,
  "(": 483,
  "Ġtwee": 133,
  "Ġtijdens": 239,
  "Ġbas": 4264,
  "Ġecht": 200,
  "Ġvrouw": 470
}
